Repository: oscarsa/ImSmelling-iOS
Catalog: ImSmelling2/*.lproj/Localizable.strings
Languages: es

# VERY_FAINT_ODOUR
source: Very faint
es: Muy débil

# FAINT_ODOUR
source: Faint
es: Débil

# MODERATE_ODOUR
source: Moderate
es: Moderado

# STRONG_ODOUR
source: Strong
es: Fuerte

# VERY_STRONG_ODOUR
source: Very strong
es: Muy fuerte

# FORTISSIMO_ODOUR
source: Fortissimo!
es: ¡Fortísimo!

# INSUPPORTABLE_ODOUR
source: Insupportable!
es: ¡Insoportable!

# VERY_BAD_ODOUR
source: Very bad
es: Muy malo

# ANNOYING_ODOUR
source: Annorying
es: Molesto

# GOOD_ODOUR
source: Good
es: Bueno

# WONDERFUL_ODOUR
source: Wonderful!
es: ¡Maravilloso!

# LESS_1_MINUTE
source: < 1 minute
es: < 1 minuto

# BETWEEN_1_AND_10_MINUTES
source: 1-10 minutes
es: 1-10 minutos

# MORE_10_MINUTES
source: > 10 minutes
es: > 10 minutos

source: Sunny
es: Soleado

source: Very few clouds
es: Muy pocas nubes

source: Slightly cloudy
es: Ligeramente nublado

source: Very cloudy
es: Muy nublado

source: Completely cloudy
es: Totalmente nublado

source: Rainless
es: Sin lluvia

source: Foggy
es: Niebla

source: Drizzle
es: Chirimiri

source: Rain
es: Fuerte

source: Heavy rain
es: Muy fuerte

source: Huge downpour
es: Diluvio

source: Windless
es: Sin viento

source: Breeze
es: Brisa

source: Moderate wind
es: Viento moderado

source: Strong wind
es: Viento fuerte

source: Gale
es: Vendaval

# odourTypesLocalized
source: odourTypes_en
es: odourTypes_es

# agesLocalized
source: ages_en
es: ages_es

# genresLocalized
source: genres_en
es: genres_es
